<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-family: "Century Gothic"}
.style3 {
	font-family: "Century Gothic";
	font-weight: bold;
	font-size: xx-large;
	color: #000033;
}
.style4 {font-family: "Century Gothic"; font-weight: bold; color: #000033; }
body {
	background-image: url(../../../../Pictures/fondo.jpg);
}
-->
</style>
</head>

<body>
<p class="style3">Experiencia:</p>
<p class="style4">AGENTE DE REACCION DE EMERGENCIAS | TECNOLOGIA INFORMATICA S.A.P.I DE C.V., SAN MIGUEL CHAPULTEPEC, MIGUEL HIDALGO CIUDAD DE MEXICO | JUNIO 2022 - PRESENTE</p>
<p class="style1">Agente de reacci&oacute;n de emergencias, monitoreo en tiempo real a unidades, atencion a clientes, reporte de incidencias, captura de datos, env&iacute;o de correos, llenado de formularios.</p>
<p class="style1">_________________________________________________________________________________________________________________________________</p>
<p class="style4">IMPLEMENTADOR DE EQUIPOS DE COMPUTO | MAINBIT S.A. DE C.V., COL. DEL VALLE, BENITO JUAREZ CIUDAD DE MEXICO | MARZO 2022 - JUNIO 2022</p>
<p class="style1">Implementacion y configuracion de equipos de c&oacute;mputo, migraci&oacute;n de datos, configuracion de red y carpetas compartidas, mantenimiento correctivo y preventivo.</p>
<p class="style1">_________________________________________________________________________________________________________________________________</p>
<p class="style4">AUXILIAR ADMINISTRATIVO | OFICIALIA DEL REGISTRO CIVIL 03 DE IXTAPALUCA, MEXICO | MAYO 2019 - DICIEMBRE 2021</p>
<p class="style1">Captura de datos, uso de Excel para gesti&oacute;n de informaci&oacute;n, recepci&oacute;n de documentos para realizar actas de nacimiento, defunci&oacute;n, reconocimiento, matrimonio y divorcio. Gesti&oacute;n de ap&eacute;ndices y actas en general, elaboraci&oacute;n de oficios y requisiciones de material, gesti&oacute;n y mantenimiento del equipo de c&oacute;mputo, atenci&oacute;n al p&uacute;blico en general, manejo de herramientas de oficina, conmutador, copias, scanner.</p>
<p class="style1">_________________________________________________________________________________________________________________________________</p>
<p class="style4">CAJERO, RESPONSABLE DEL AREA DE FACTURACION, RESPONSABLE DEL CONTROL DE RECIBOS DE PAGO, ARQUEOS Y CORTES DE CAJA. | DIRECCION DE RECAUDACION, AYUNTAMIENTO DE IXTAPALUCA MEXICO | JUNIO 2014 &ndash; MAYO 2019</p>
<p class="style1">Gesti&oacute;n de recibos y cortes de caja, manejo de efectivo, facturaci&oacute;n electr&oacute;nica, manejo de Contpaq y Aspel, captura de datos, trato con directores de la Direcci&oacute;n de Catastro y Direcci&oacute;n de Desarrollo Econ&oacute;mico, elaboraci&oacute;n de oficios, manejo de base de datos para la informaci&oacute;n de predial, hardware de oficina, recepci&oacute;n de documentos, manejo de agenda, coordinaci&oacute;n de eventos.</p>
<p class="style1">_________________________________________________________________________________________________________________________________</p>
<p class="style4">OPERADOR DE MAQUINAS DE INYECCION PLASTICA| ACCESORIOS VERACRUZ, IXTAPALUCA MEXICO | SEPTIEMBRE 2007 &ndash; JUNIO 2014</p>
<p class="style1">Operaci&oacute;n y mantenimiento de m&aacute;quinas de inyecci&oacute;n pl&aacute;stica, manejo de m&aacute;quinas industriales (Torno, taladro, cepillo hidr&aacute;ulico, fresadora), fabricaci&oacute;n de moldes a base de acero, control de calidad, almac&eacute;n</p>
<p class="style1">&nbsp;</p>
<p class="style1"><a href="2.html">Volver...</a></p>
</body>
</html>
